[
  {
    "id": 1,
    "name": "Анна Смирнова",
    "date": "15.03.2024",
    "text": "Вызывала мастера для ремонта стиральной машины Samsung. Приехал быстро, обнаружил проблему в насосе, заменил его на месте. Машинка работает как новая! Спасибо за качественную и оперативную работу.",
    "rating": 5,
    "avatar": "/avatars/default.jpg",
    "service": "washers"
  },
  {
    "id": 2,
    "name": "Алексей Петров",
    "date": "02.03.2024",
    "text": "Обратился по поводу ремонта холодильника Bosch. Проблема была в компрессоре. Мастер выполнил работу быстро и чисто. Дал гарантию на работу 6 месяцев. Рекомендую!",
    "rating": 5,
    "avatar": "/avatars/default.jpg",
    "service": "refrigerators"
  },
  {
    "id": 3,
    "name": "Екатерина Иванова",
    "date": "25.02.2024",
    "text": "Перестала работать духовка Electrolux. Мастер приехал в тот же день, диагностировал проблему и заменил нагревательный элемент. Работает отлично, цена ремонта оказалась ниже, чем я ожидала.",
    "rating": 4,
    "avatar": "/avatars/default.jpg",
    "service": "ovens"
  },
  {
    "id": 4,
    "name": "Игорь Соколов",
    "date": "17.02.2024",
    "text": "Не включалась микроволновка LG. Вызвал мастера через сайт, приехал вовремя, нашел проблему в плате управления. Отремонтировал на месте. Ремонт обошелся дешевле, чем покупка новой. Сервисом доволен!",
    "rating": 5,
    "avatar": "/avatars/default.jpg",
    "service": "microwaves"
  },
  {
    "id": 5,
    "name": "Марина Волкова",
    "date": "10.02.2024",
    "text": "Посудомоечная машина Bosch перестала сливать воду. Мастер приехал на следующий день после заявки, прочистил фильтр и насос, все заработало. Приятно, что не пришлось покупать новые детали.",
    "rating": 4,
    "avatar": "/avatars/default.jpg",
    "service": "dishwashers"
  },
  {
    "id": 6,
    "name": "Сергей Николаев",
    "date": "01.02.2024",
    "text": "Индукционная варочная панель Samsung не включалась. Мастер нашел проблему в электронном модуле, заменил деталь. Все заработало. Понравилось, что компания дает гарантию на ремонт.",
    "rating": 5,
    "avatar": "/avatars/default.jpg",
    "service": "cooktops"
  }
]